{
  "F1": {
    "text": "The HPV Vaccine is unsafe because of risks of adverse events, such as death, injuries, infertility, paralysis, seizures, cervical cancer, mental retardation, loss of vision, and myalgic encephalomyelitis/chronic fatigue syndrome (ME/CFS)."
  },
  "F2": {
    "text": "Lack of confidence in Doctors / Scientists, due to some Scientists explaining why the HPV vaccine is unsafe, the Gardasil creator saying the vaccines are just as dangerous as HPV, children being given too many vaccines, or science / Doctors supporting or explaining the safety and efficacy of HPV vaccines."
  },
  "F3": {
    "text": "The HPV vaccine was recalled or banned in many countries, such as being \"proven unsafe\" in Europe."
  },
  "F4": {
    "text": "Casting doubt about published research of HPV vaccine, such as Media and Science journals being \"bought\" and not publishing info about lack of HPV vaccine safety, it being hard to find \"independent\" research, Doctors or Scientists not telling the truth about HPV vaccines, or disputed information."
  },
  "F5": {
    "text": "Unfounded Worry about HPV vaccine ingredients, such as aluminum adjuvant and borax."
  },
  "F6": {
    "text": "HPV vaccine is needed only if sexually active."
  },
  "F7": {
    "text": "Seeking other's opinion about HPV vaccine."
  },
  "F8": {
    "text": "Searching research about HPV vaccine safety."
  },
  "F9": {
    "text": "HPV vaccine can completely eradicate cervical cancer."
  },
  "F10": {
    "text": "HPV vaccine is safe; I gave it to my kids! HPV vaccine completed."
  },
  "F11": {
    "text": "HPV vaccine was not tested on boys."
  },
  "F12": {
    "text": "HPV vaccine was not tested if it causes cancer."
  },
  "F13": {
    "text": "HPV vaccine rushed into use without adequate testing."
  },
  "F14": {
    "text": "HPV vaccine was tested against a placebo with high amounts of aluminum."
  },
  "F15": {
    "text": "Vaccine is tested on minorities and underserved communities because it contains sterility formula."
  },
  "F16": {
    "text": "Distrust of FDA testing procedures."
  },
  "F17": {
    "text": "The vaccine has not gone through testing for carcinogenicity or impairment of fertility."
  },
  "F18": {
    "text": "No vaccine has ever been thoroughly safety tested against a placebo."
  },
  "F19": {
    "text": "HPV vaccine protects children with vulnerable immune systems, where it is better to get the vaccine at a younger age due to better immune responses and before being exposed to HPV, which suppresses the immune system."
  },
  "F20": {
    "text": "HPV vaccine may provoke autoimmune diseases."
  },
  "F21": {
    "text": "There are some side effects specific to age, but they aren't really about the child's immune system."
  },
  "F22": {
    "text": "Not having side effects after the HPV vaccine depends on the immune system."
  },
  "F23": {
    "text": "Vaccines alter the immune system of a child, such as causing cytokine storm where the immune system attacks the body, especially in young women, girls, and unborn children where the vaccine was designed to destroy their immune systems."
  },
  "F24": {
    "text": "There are no serious allergy reactions to HPV reported."
  },
  "F25": {
    "text": "Children and Teens with allergy should not be vaccinated against HPV, such as allergies to yeast or any other component of the vaccine that causes anaphylaxis."
  },
  "F26": {
    "text": "Doubt the unnatural effects of the HPV vaccines, such as Gardasil making people magnetic."
  },
  "F27": {
    "text": "Big Pharma puts toxins in the bloodstream through the HPV vaccine, such as aluminum, \"lab engineered DNA\", and a toxin that weakens the blood-brain barrier causing neurological effects."
  },
  "F28": {
    "text": "Not getting the HPV vaccine isn't putting others at great risk if you aren't promiscuous."
  },
  "F29": {
    "text": "Herd protection / immunity through HPV vaccination, where everyone benefits from having a large portion of the population vaccinated against HPV, including women who do not get the vaccine."
  },
  "F30": {
    "text": "HPV vaccines can save lives and eliminate diseases, including virtually eliminating cervical cancer."
  },
  "F31": {
    "text": "HPV vaccinations are the key to controlling infectious disease and the secondary conditions associated with infection."
  },
  "F32": {
    "text": "HPV vaccine cannot cause cancer or any other disease, since there is no data to support that the HPV vaccine causes any cancer, including pancreatic cancer, as the vaccine does not contain the whole virus."
  },
  "F33": {
    "text": "The HPV vaccine may or may not prevent cancer."
  },
  "F34": {
    "text": "The HPV vaccine only prevents cancer caused by HPV, you can get cancer many ways including genetics."
  },
  "F35": {
    "text": "HPV vaccine Gardasil is a fraud, it causes the very thing it is supposed to prevent: cancer. The vaccine probably CAUSES more cervical cancer than it purports to prevent because those vaccinated show a higher incidence of cervical cancer."
  },
  "F36": {
    "text": "If vaccines work, the vaccinated have nothing to fear from the unvaccinated."
  },
  "F37": {
    "text": "The HPV Vaccine Protects Those Who Skip It by extending to people who aren't vaccinated."
  },
  "F38": {
    "text": "Vaccination is the most effective way of preventing infectious diseases such as HPV."
  },
  "F39": {
    "text": "Vitamins May Be Alternative to HPV Vaccine."
  },
  "F40": {
    "text": "Mushroom extract, AHCC, helpful in treating HPV."
  },
  "F41": {
    "text": "HPV Vaccine immunity is more protective than natural immunity by lasting longer and giving a better antibody response."
  },
  "F42": {
    "text": "HPV Vaccine acquired immunity almost the same as natural immunity, the difference is not massive and is pretty much the same."
  },
  "F43": {
    "text": "Acquiring HPV immunity naturally is the best by naturally fighting off the disease with a strong immune system."
  },
  "F44": {
    "text": "Doctors try to shove the HPV vaccine down the throat every year."
  },
  "F45": {
    "text": "Parents should consult their teenagers and inform them before deciding on the HPV vaccine, why not wait until they are adults and can make their own decisions."
  },
  "F46": {
    "text": "Unvaccinated older teens and young adults should make their own informed decisions about the HPV vaccine."
  },
  "F47": {
    "text": "Vaccines should be voluntary, such as the HPV vaccine because being sexually active is a choice so the vaccine should be a choice and not mandated for school."
  },
  "F48": {
    "text": "Mandating the HPV vaccines such as Gardasil through law is benefiting the pharmaceutical companies because it brings in billions of dollars and vaccine manufacturers can't be sued for damages caused by vaccines."
  },
  "F49": {
    "text": "Why mandate a children vaccine that protects against cancer that appears later in life."
  },
  "F50": {
    "text": "To eradicate several cancers, HPV vaccination should be compulsory and free because it eliminates cervical cancer."
  },
  "F51": {
    "text": "The only exemptions for HPV vaccination, which prevents several forms of cancer, should be for medical reasons and not religious or moral reasons."
  },
  "F52": {
    "text": "Increase in religious exemptions for vaccination against HPV is puzzling."
  },
  "F53": {
    "text": "The Gardasil vaccine promotes promiscuity because they think it makes their kid feel like having sex is okay."
  },
  "F54": {
    "text": "Religious exemptions for the Gardasil vaccine guarantee Freedom of Religion and is morally right."
  },
  "F55": {
    "text": "It is ethical that teenagers should be able to make their own decision about HPV vaccination."
  },
  "F56": {
    "text": "Parents should decide on HPV vaccination for their family after consulting with their children."
  },
  "F57": {
    "text": "It is a parent right, decided by the Supreme Court, to decide if children get vaccinated in their family after being informed, as children should not be making these decisions."
  },
  "F58": {
    "text": "Vaccines are not profitable for pharmaceutical companies, such as the HPV vaccine."
  },
  "F59": {
    "text": "HPV Vaccines prevent cancer, regardless of the profit of pharmaceutical companies."
  },
  "F60": {
    "text": "Pharmaceutical companies produce ineffective HPV vaccine for profit, such as Merck being accused of Fraud, Deceit and Negligence in US Gardasil Case."
  },
  "F61": {
    "text": "Pharmaceutical companies hide cancer cure and release HPV vaccine."
  },
  "F62": {
    "text": "Information about the safety of vaccines, such as the HPV vaccine, is available on VAERS."
  },
  "F63": {
    "text": "Governments hide vaccine safety information."
  },
  "F64": {
    "text": "Pharmaceutical companies purposefully conceal information about the safety of vaccines, such as Merck lying about the HPV Gardasil vaccine."
  }
}